Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=894_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät teki esityksiä valtion vuoden 2016 talousarvioon
sme: ediggi dagai evttohusaid stáhta jagi 2016 bušeahttaárvalussii

source: Oppimateriaalin ja saamelaisopetuksen kehittäminen
sme: Oahppamateriála ja sámeoahpahusa ovddideapmi

source: Saamelaiskäräjät hyväksyi esitykset valtioavustuksiksi saamelaisopetuksen kehittämistä ja saamenkielistä oppimateriaalityötä varten.
sme: Sámediggi dohkkehii evttohusaid stáhtadoarjagin sámeoahpahusa ovddideami ja sámegielat oahppamateriálabarggu várás.

source: Saamelaiskäräjät esittää tätä työtä varten yhteensä 960 000 euroa.
sme: Sámediggi evttoha dán barggu várás oktiibuot 960 000 euro.

source: Summasta 860 000 eristetään käytettäväksi saamenkieliseen oppimateriaalityöhön, josta pohjois-, inarin- ja koltansaamenkielisten oppimateriaalien tuottamiseen 240 000/kieli, 100 000 euroa perinteisen tiedon opetusta ja kielenelvytystä tukevien oppimateriaalien tuotantoon sekä kielenhuoltoon ja terminologiatyöhän 40 000 euroa.
sme: Supmis 860 000 sirrejuvvo sámegielat oahppamateriálabarggu geavaheapmai, mas davvi-, anáraš- ja nuortalašsámegielagiid oahppamateriálaid buvttadeami várás 240 000/giella, 100 000 euro árbevirolaš dieđu oahpaheami ja gielaealáskahttima doarju oahppamateriálaid buvttadeapmai sihke giellagáhttemii ja terminologiijabargui 40 000 euro.

source: Lisäksi esitetään 50 000 euroa saamen kielen elvyttämisen kehittämiseksi opetuksessa saamelaisten kotiseutualueen ulkopuolella ja 50 000 euroa digitaalisen oppimateriaalin laatimista varten.
sme: Lassin evttohuvvo 50 000 euro sámegiela ealáskahttima ovddieapmi várás oahpahusas sámiid ruovttuguovllu olggobealde ja 50 000 euro digitálalaš oahppamateriála ráhkadeami várás.

source: Kuluvana toimintavuonna saamenkielistä oppimateriaalityötä varten on 400 000 euron määräraha.
sme: Dán doaibmajagi sámegielat oahppamateriálabarggu várás lea 400 000 euro mearreruhta.

source: Saamelaisopetuksen kehittämistä varten ei ole myönnetty erillistä määrärahaa.
sme: Sámeoahpahusa ovddideami várás ii leat juolluduvvon sierra mearreruhta.

source: Saamelaiskäräjät korosti esityksessään, että oppimateriaalitarpeet ovat kasvaneet merkittävästi eikä nykyisellä oppimateriaalimäärärahalla pystytä tuottamaan riittävästi opetusmateriaalia kaikilla Suomessa puhutulla saamen kielellä eri koulutusasteille.
sme: Sámediggi deattuhii evttohusastis, ahte oahppamateriáladárbbut leat lassánan mearkkašahtti láhkai iige dálá oahppamateriálamearreruđain sáhte buvttadit doarvái oahpahusmateriála buot Suomas hállojuvvon sámegielaide ja iešguđet skuvlenmuttuide.

source: Kulttuurimääräraha
sme: Kulturmearreruhta

source: Saamelaiskäräjien kokous esitti että saamelaista kulttuurimäärärahaa nostettaisiin 402 000 euroon.
sme: Sámedikki čoahkkin evttohii ahte sámi kulturmearreruhta bajiduvvošii 402 000 euroi.

source: Saamelainen kulttuurimääräraha jakautuu varsinaiseen kulttuuritukeen, saamelaisyhdistysten toiminta-avustuksiin ja julkaisutukeen.
sme: Sámi kulturmearreruhta juohkása aitosaš kulturdoarjagii, sámeservviid doaibmadoarjagiidda ja almmustahttindoarjagii.

source: Kulttuurituella tuetaan saamelaistaiteilijoita ja käsityöntekijöitä ja sen suuruus olisi 120 000 euroa.
sme: Kulturdoarjagiin doarjut sámedáiddáriid ja duojáriid ja dan sturrodat livččii 120 000 euro.

source: Kulttuurituella tuetaan saamelaisen perinnetiedon, aineettoman kulttuuriperinnön ja kulttuuri-ilmaisujen säilymistä ja kehittymistä.
sme: Kulturdoarjagiin doarjut sámi árbevirolašdieđu, materiálakeahtes kulturárbbi ja kultur-dajaldagaid seailuma ja ovdáneami.

source: Saamelaisyhdistyksen toiminta-avustuksen suuruudeksi esitetään 92 000 euroa.
sme: Sámesearvvi doaibmadoarjaga sturrodahkan evttohuvvo 92 000 euro.

source: Saamelaisesta kulttuurimäärärahasta myönnettiin vuonna 2014 toiminta-avustuksia 18 saamelaisyhdistykselle, joissa on yhteensä noin 2 500 jäsentä Saamelaisyhdistyksillä on suuri merkitys saamelaisyhteisöjen elinvoimaisuuden, saamen kielten ja kulttuurin säilymisen ja kehittymisen turvaamisessa.
sme: Sámi kulturmearreruđas juolludedje jagi 2014 doaibmadoarjagiid 18 sámeservviiide, main leat oktiibuot sullii 2 500 lahtu Sámeservviin lea stuorra mearkkašupmi sámeservošiid ealasvuođa, sámegielaid ja kultuvrra seailuma ja ovdáneami dorvvasteamis.

source: Julkaisutukea määräksi esitetään 150 000 euroa.
sme: Almmutahttindoarjaga mearrin evttohuvvo 150 000 euro.

source: Julkaisuavustusta myönnetään saamenkielisen kirjallisuuden, aikakauslehden, cd-levyjen ja multimediatuotteiden julkaisuun.
sme: Almmustahttindoarjja juolluduvvo sámegielat girjjálašvuođa, áigečállaga, cd-skearruid ja multimediabuktagiid buvttadeapmai.

source: Uudeksi tuettavaksi toiminnoksi esitetään saamelaisen urheilu- ja liikuntatoiminnan tukemista.
sme: Ođđa doaibman maid doarjut evttohuvvo sámi valástallan- ja lihkadandoaimma doarjun.

source: Nykyisin saamelaista urheilua on tuettu osana saamelaisyhdistysten toiminta-avustusta ja kulttuuritukea, mutta toiminnan kehittämiseksi ja rahoituksen turvaamiseksi saamenkieliseen ja kulttuurinmukaiseen urheilutoimintaan tulisi korvamerkitä oma määrärahansa.
sme: Dán áigge sámi valástallama leat dorjon oassin sámeservviid doaibmadoarjaga ja kulturdoarjaga, muhto doaimma ovddideami dihtii ja ruhtadeami dorvvasteami dihtii sámegielat ja kulturmieldásaš valástallandoibmii galggašii leat iežas mearreruhta.

source: Saamelaiskäräjät esittää määrärahan suuruudeksi 30 000 euroa.
sme: Sámediggi evttoha mearreruđa sturrodahkan 30 000 euro.

source: Saamelaisen kulttuuripalkinnon rahoittamiseksi esitetään 10 000 euroa.
sme: Sámi kulturbálkkášumi ruhtadeami várás evttohuvvo 10 000 euro.

source: Saamelaisesta kulttuurimäärärahasta myönnettävä kulttuuripalkinto jaetaan henkilölle tai henkilöille, jotka ovat ansioituneet saamelaiskulttuurin eteen tehdyssä työssä.
sme: Sámi kulturmearrreruđas juolluduvvon kulturbálkkášupmi juhkkojuvvo olbmui dahje olbmuide, geat leat ánssášan merihtaid sámekultuvrra ovdii dahkkon barggus.

source: Lisäksi saamelaiskäräjät esittää 12 000 euron rahoitusta Utsjoen kirkkotupien ylläpitoon.
sme: Lassin sámediggi evttoha 12 000 euro ruhtadeami ohcejoga girkostobuid bajásdoalu várás.

source: Kuluvana vuonna saamelainen kulttuurimääräraha on 184 000 euroa, josta 10 340 euroa on myönnetty Utsjoen kirkkotupien ylläpitoon.
sme: Dán jagi sámi kulturmearreruhta lea 184 000 euro, mas 10 340 euro lea juolluduvvon Ohcejoga girkostobuid bajásdollui.

source: Varsinaisena kulttuuritukena on myönnetty yhteensä 81 780 €, yhdistysten toiminta-avustuksina 60 000 € ja julkaisutukena 20 380 €.
sme: Váldo kultutdoarjjan lea juolluduvvon oktiibuot 81 780 €, servviid doaibmadoarjjan 60 000 € ja almmutahttindoarjjan 20 380 €.

source: Saamenkielisten sosiaali- ja terveys-, varhaiskasvatus- ja kielipesätoiminnan kehittäminen
sme: Sámegielat sosiála- ja dearvvasvuođa-, árrabajásgeassima- ja giellabeassedoaimma ovddideapmi

source: Saamelaiskäräjät esittää saamenkielisten sosiaali- ja terveyspalvelujen, varhaiskasvatuksen ja kielipesätoiminnan turvaamiseksi ja kehittämiseksi yhteensä 7.12 miljoonaa euroa vuodelle 2016.
sme: Sámediggi evttoha sámegielat sosiála- ja dearvvasvuohtabálvalusaid, árrabajásgeassima ja giellabeassedoaimma dorvvasteami ja ovddieami várás oktiibuot 7.12 miljon euro jáhkái 2016.

source: Saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi saamelaisten kotiseutualueella esitetään 1.5 miljoonaa euroa, joka myönnettäisiin edelleen palveluntuottajille saamelaiskäräjien toimiessa valtionapuviranomaisena.
sme: Sámegielat sosiála- ja dearvvasvuohtabálvalusaid dorvvasteami várás sámiid ruovttuguovllus evttohuvvo 1.5 miljon euro, mii mieđihuvvošii ain bálvalusabuvttadeaddjiide sámedikki doaimmadettiin stáhtveahkkeeiseváldin.

source: Pohjois-Suomen sosiaalikeskukselle esitetään toisen suunnittelijan palkkaamista ja 80 000 euron lisäavustusta.
sme: Davvi-Suoma sosiálaguovddáža várás evttohuvvo nuppi plánedeaddji bálkáheapmi ja 80 000 euro lassidoarjja.

source: Uusiksi määrärahoiksi sosiaali- ja terveyspalveluihin esitetään 50 000 euron määrärahaa selvityksen tekemiseen saamen kielen ja kulttuurin huomioon ottamiseksi sosiaali- ja terveyspalveluissa saamelaisten kotiseutualueen ulkopuolella ja saamelaisten terveyden ja hyvinvoinnin edistämiseen 150 000 euroa.
sme: Ođđa mearreruhtan sosiála- ja dearvvasvuohtabálvalusaide evttohuvvo 50 000 euro mearreruhta čielggadusa dahkamii sámegiela ja kultuvrra vuhtii váldima dihtii sosiála- ja dearvvasvuohtabálvalusain sámiid ruovttuguovllu olggobealde ja sámiid dearvvasvuođa ja buresveadjima ovddideami várás 150 000 euro.

source: Saamenkieliseen varhaiskasvatuspalveluihin esitettyä määrärahaa esitetään nostettavaksi 2.5 miljoonaan euroon ja tuen piiriin esitetään otettavaksi myös saamelaisten kotiseutualueen ulkopuolinen alue.
sme: Sámegielat árrabajásgeassinbálvalusaide evttohuvvon mearreruhta árvaluvvo bajiduvvot 2.5 miljon euroi ja doarjaga ollái evttohuvvo váldot maiddái sámiid ruovttuguovllu olggobeale guovlu.

source: Rahoituksella esitetään rahoitettavaksi saamenkielistä päivähoitoa Rovaniemellä, Oulussa ja Helsingissä.
sme: Ruhtademiin evttohuvvo ruhtadit sámegielat beaivedivššu Roavvejárggas, Oulus ja Helssegis.

source: Saamen kieltä ja kulttuuria elvyttävään toimintaan saamelaisten kotiseutualueella ja sen ulkopuolella esitetään 2.37 miljoonan euron määrärahaa.
sme: Sámegiela ja kultuvrra ealáskahtti doaimma várás sámiid ruovttuguovllus ja dan olggobealde evttohuvvo 2.37 miljon euro mearreruhta.

source: Määrärahalla rahoitettaisiin 10 kielipesää saamelaisten kotiseutualueella ja 5 kielipesää kotiseutualueen ulkopuolella.
sme: Mearreruđain ruhtaduvvošii 10 giellabeasi sámiid ruovttuguovllus ja 5 giellabeasi ruovttuguovllu olggobealde.

source: Uusiksi toimenpiteiksi esitetään varhaiskasvatus- ja kielipesätoiminnan kehittämiseksi 170 000 euroa.
sme: Ođđa doaibmabidjun evttohuvvo árrábajásgeassin- ja giellabeassedoaimma ovddideami várás 170 000 euro.

source: Rahoitus olisi tarkoitus käyttää saamelaiskäräjillä toimivien saamelaisen varhaiskasvatus- ja kielipesäohjaajan palkkaus- ja toimintakuluihin.
sme: Ruhtadeami livččii ulbmil geavahit sámedikkis doaibmi sámi árrabajásgeassin - ja giellabeassejođiheaddji bálkáhan- ja doaibmagoluide.

source: Lisäksi saamelaiskäräjät esittää saamenkielisen varhaiskasvatusmateriaalipankin laatimiseksi ja ylläpitämiseksi 300 000 €. Saamelaisten sosiaali- ja terveyspalvelujen kehittämisrakenne – hankkeessa (SaKaste-hanke) on aloitettu varhaiskasvatusmateriaalipankin luominen pohjois-, inarin ja koltansaamen kielillä.
sme: Lassin sámediggi evttoha sámegielat árrabajásgeassinmateriálabáŋkku ráhkadeami ja bajásdoalu várás 300 000 €. Sámi sosiála- ja dearvvasvuohtabálvalusaid ovddidanráhkadus – fidnus (SaKaste-fidnu) lea álggahuvvon árrabajásgeassinmateriálabáŋkku ráhkadeapmi davvi-, anár ja nuortalašsámegillii.

source: Hanke on päättynyt 31.10.2013. materiaalipankin kehittäminen ja ylläpito edellyttävät erillisrahoitusta, jotta hyvin alkanut toiminta ei pääty hankkeen päättymisen myötä.
sme: Fidnu lea nohkan 31.10.2013. Materiálabáŋkku ovddideapmi ja bajásdoallu gáibidit sierraruhtadeami, vai bures álgán doaibma ii noga fidnu nohkama mielde.

source: Kuluvana vuonna avustus saamenkielisten sosiaali- ja terveyspalvelujen tuottamiseen on 480 000 euroa, saamenkielisten varhaiskasvatuspalvelujen tuottamiseen saamelaisten kotiseutualueella 120 000 euroa ja saamenkieliseen kieli- ja kulttuuripesätoimintaan 550 000 euroa ja 52 000 euroa POSKE:n toimintaan, yhteensä 1,202 miljoona euroa.
sme: Dán jagi doarjja sámegielat sosiála- ja dearvvasvuohtabálvalusaid buvttadeami várás lea 480 000 euro, sámegielat árrabajásgeassinbálvalusaid buvttadeapmai sámiid ruovttuguovllus 120 000 euro ja sámegielat giella- ja kulturbeassedoaimma várás 550 000 euro ja 52 000 euro POSKE doaimmaide, oktiibuot 1,202 miljon euro.
